<!doctype html>
<html lang="pt-br">
    <head>
        <title>Minha Loja de Sapatos</title>
        <meta charset="UTF-8" />
        <link rel="stylesheet" type="text/css" href="fabio.css" />
    </head>
    <body>
        
        <header>
            <center><h1>Sapatos Esportivos e Sociais</h1></center>
        </header>
         <dl>
            <dd>
                Abaixo temos Alguns sapatos na Promo&ccedil;&atilde;o
                <ul>
                    <li>Social Comun</li>
                    <li>Bico Fino</li>
                    <li>Sapato Adequado Para Festa</li>
                </ul>
            </dd>
           
            <dd>S&atilde;o Listas de Sapatos Esportivos , Abaixo encontramos alguns T&ecirc;nis deles.
            
            <ol>
                <li>Nike Casual </li>
                <li>T&ecirc;nis Casual Masculino Adidas Goodyear </li>
                <li>Casual e Importado </li>
            </ol>
            </dd>
        </dl>
       
        <section id="produto1">
        <center><h3>Sapatos Sociais</h3></center>
          <img src="imagens/Sapato-social-masculino-2012-01.png"/> Valor R$ 299,00 Reais ! Aproveite Nossa Promo&ccedil;&atilde;o !!!
          <p> <b>Dicri&ccedil;&atilde;o :</b> "O sapato masculino social deve ser escolhido com muito cuidado a marca faz toda diferen&ccedil;a ,os cal&ccedil;ados de couro s&atilde;o os mais confort&aacute;vel trazendo mais flexibilidade para quem precisa de usar os sapatos todos os dias.
         As marcas traz modelos super confort&aacute;vel para garantir total sucesso entre todos os homens que gostam e precisam usar este estilo de cal&ccedil;ados.
        </p>
      
        <img src="imagens/mini_sapato-social-masculino-bico-fino.jpg"/> Seu Valor R$ 230,00 Reais.
       <p> <b>Dicri&ccedil;&atilde;o :</b>Os sapatos de bico fino s&atilde;o modelos cl&aacute;ssicos, feitos normalmente com materiais de qualidade e que real&ccedil;am com muito charme o vestu&aacute;rio masculino. </p>
        
        <img src="imagens/mini_.jpg"/>Imperdivel Aproveite Enquanto est&aacute; na Promo&ccedil;&atilde;o R$ 159,99 Reais !!!
        <p> <b>Dicri&ccedil;&atilde;o :</b> Estilo e conforto &eacute; o que todos procuram nos seus cal&ccedil;ados, ainda mais quando &eacute; um sapato social, que deve estar sempre impec&aacute;vel em qualquer ocasi&atilde;o. Para isso os modelos da Democrata v&ecirc;m com o charme necess&aacute;rio a qualquer look masculino. Com couro macio, para oferecer grande conforto, esses sapatos comp&otilde;em com facilidade qualquer produ&ccedil;&atilde;o [...]</p>
        
        
        <center><h3>Sapatos Esportivos</h3></center> 
         <img src="imagens/mini_7210342429_1_Z.jpg"/> Aproveite nossa Promo&ccedil;&atilde;o este est&aacute; por Apenas R$ 189,00 Reais !!! </br>
        <p><b>Dicri&ccedil;&atilde;o :</b>Para quem busca por um cal&ccedilado bem sofisticado e resistente, o t&ecirc;nis Nike Biscuit &eacute; um cal&ccedil;ado esportivo que atrai a aten&ccedil;&atilde;o de todos, come&ccedil;ando pela marca que tem uma larga experi&ecirc;ncia no mercado, e depois disso pela beleza nas cores e designs diferenciados que os cal&ccedil;ados oferecem al&eacute;m &eacute; claro pela qualidade dos materiais empregados na confec&ccedil;&atilde;o de cada modelo.</p>
        
        <img src="imagens/Item-567124-500.jpg"/> Aproveite Estamos Na Promo&ccedil;&atilde;o por apenas R$ 179,00 Reais !!!
        <p> <b>Dicri&ccedil;&atilde;o :</b> &Eacute; uma excelente op&ccedil;&atilde;o para as mais diversas atividades do dia a dia. Confeccionado com a qualidade Adidas, ele &eacute; indicado para todos que n&atilde;o abrem m&atilde;o de conforto e versatilidade, sempre com um visual marcante e diferenciado. Vale a pena conferir!</p>
        
        
        <img src="imagens/mini_81517001.jpg"/><br>Aproveite nossa Promo&ccedil;&atilde;o este est&aacute; Apenas 199,00 Reais !!!</br>
        Conhe&ccedil;a o T&ecirc;nis Adidas Porsche Typ64!</br>

Contendo o cabedal em couro Premium, o T&ecirc;nis Adidas Porsche Typ64 garante extrema maciez e comodidade aos seus p&eacute;s, em qualquer ocasi&atilde;o.

Al&eacute;m disso, para lhe oferecer maior prote&ccedil;&atilde;o e estilo, este t&ecirc;nis cont&eacute;m biqueira refor&ccedil;ada e o logotipo met&aacute;lico da marca na lateral traseira. Ent&atilde;o,
        </section>
        <footer>
        <address><center>Sapatos & Cia Fabio Barros &nbsp;&nbsp;&nbsp;|&nbsp;&nbsp; 071 3076-8979 &nbsp;&nbsp;|&nbsp;&nbsp; <a href="mailto:sapatosfabiobarros@hotmail.com"> sapatosfabiobarros@hotmail.com</a></address></center>
        </footer>
    </body>
</html>
